
/* Class = "NSWindow"; title = "Tengist aðgangi"; ObjectID = "5"; */
"5.title" = "Tengist aðgangi";

/* Class = "NSTextFieldCell"; title = "Lykilorð:"; ObjectID = "59"; */
"59.title" = "Lykilorð:";

/* Class = "NSButtonCell"; title = "Leggja á minnið"; ObjectID = "61"; */
"61.title" = "Leggja á minnið";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Hætta við"; ObjectID = "63"; */
"63.title" = "Hætta við";

/* Class = "NSTextFieldCell"; title = "Aðgangur:"; ObjectID = "64"; */
"64.title" = "Aðgangur:";

/* Class = "NSTextFieldCell"; title = "Vinsamlegast sláðu inn lykilorðið."; ObjectID = "68"; */
"68.title" = "Vinsamlegast sláðu inn lykilorðið.";
